toggle,19,17
navigation,37,25
español,250,97
english,193,94
français,89,53
عربي,13,3
русский,59,47
中文,50,43
noticias,316,128
liderazgo,10,8
organización,118,71
historia,374,106
grupo,263,89
banco,136,24
mundial,272,67
está,946,233
conformado,4,4
189,6,4
países,190,50
miembros,57,32
personal,104,66
proviene,31,20
170,6,5
130,11,10
oficinas,18,15
mundo,838,183
constituye,28,22
asociación,67,27
única,99,63
cinco,153,77
instituciones,37,22
integran,12,11
búsqueda,228,89
soluciones,281,50
sostenibles,5,5
reducir,72,42
pobreza,46,14
generar,87,37
prosperidad,3,3
compartida,3,3
desarrollo,454,144
reseña,9,6
asociados,17,15
estrategia,95,42
archivos,62,33
pdf,118,59
rendición,4,3
cuentas,26,22
informes,15,13
anuales,18,13
acceso,185,74
información,969,222
sistema,632,155
calificación,6,6
institucional,9,7
unidad,43,32
entrega,49,26
presidencia,19,12
vicepresidencia,3,3
integridad,26,14
panel,19,12
inspección,4,4
servicio,171,74
reclamo,1,1
ieg,1,1
evaluación,73,19
independiente,38,27
oficina,41,22
ombudsman,1,1
políticas,72,43
procedimientos,27,16
expertos,83,42
presidente,106,30
junta,12,12
gobernadores,1,1
directorio,30,24
ejecutivo,23,11
arrow,9,5
proyectos,287,105
productos,260,91
servicios,439,120
principales,217,103
esferas,5,5
proporciona,64,37
gran,920,194
variedad,133,66
financieros,26,16
asistencia,10,8
técnica,130,62
ayuda,311,137
enfrentar,10,9
desafíos,27,13
mediante,285,119
intercambio,28,19
conocimiento,137,50
vanguardia,10,7
aplicación,250,79
innovadoras,13,10
país,475,96
sector,108,42
tema,121,80
marco,66,32
alianza,13,7
ambientales,34,18
sociales,177,88
adquisiciones,4,3
programas,210,78
resultados,223,77
asesoría,7,5
tesorería,4,2
investigaciones,63,35
publicaciones,78,48
datos,1661,158
aprendizaje,215,62
temas,182,97
repositorio,3,3
abierto,54,30
dónde,115,58
regiones,89,43
afganistán,5,3
angola,2,2
português,64,53
argentina,93,43
inglés,1011,93
albania,2,2
shqip,20,20
antigua,61,40
barbuda,2,2
armenia,3,3
alemania,65,29
argelia,2,2
الجزائر,2,1
austria,13,8
azerbaiyán,2,2
bahamas,2,2
bahrein,1,1
bangladesh,2,2
barbados,3,3
belarús,1,1
bélgica,11,9
francés,49,22
belice,4,4
benin,2,2
bhután,1,1
bolivia,13,12
bosnia,4,3
herzegovina,2,2
botswana,3,3
brasil,73,28
bulgaria,5,4
български,33,32
burkina,2,2
faso,2,2
burundi,2,2
cabo,91,57
verde,66,38
camboya,1,1
ភសខមរ,4,4
camerún,2,2
canadá,25,16
chad,2,2
chile,77,37
china,966,59
colombia,135,39
comoras,1,1
congo,8,7
república,129,26
corea,37,19
costa,516,49
rica,474,44
côte,1,1
divoire,1,1
croacia,1,1
dinamarca,7,6
djibouti,2,2
dominica,2,2
ecuador,22,13
egipto,10,8
rep,16,9
árabe,17,11
العربية,47,44
salvador,21,16
emiratos,2,2
árabes,6,5
unidos,325,86
eritrea,2,2
eslovenia,2,2
españa,258,108
estados,446,99
estonia,3,3
etiopía,1,1
ex,30,16
yugoslava,2,1
macedonia,3,2
filipinas,4,4
fiji,13,13
finlandia,2,2
francia,41,21
gabón,1,1
gambia,2,2
georgia,7,5
ghana,2,2
grecia,12,10
granada,11,10
guatemala,18,12
guinea,12,8
guineabissau,2,2
ecuatorial,2,2
guyana,4,4
haití,4,4
honduras,20,13
hungría,11,9
india,34,21
hindi,14,13
indonesia,43,41
bahasa,61,36
irán,17,13
islámica,2,2
iraq,2,2
islandia,1,1
islas,39,18
marshall,6,6
salomón,1,1
israel,15,11
italia,37,21
jamaica,3,3
japón,67,37
日本語,48,46
jordania,1,1
kazajstán,2,2
kenya,2,2
kiribati,2,2
kosovo,2,2
kuwait,2,2
lao,1,1
democrática,4,4
popular,192,67
lesotho,2,2
letonia,2,2
líbano,8,8
liberia,4,3
libia,1,1
lituania,1,1
luxemburgo,2,2
македонски,24,24
madagascar,5,4
malawi,2,2
malasia,5,5
maldivas,1,1
malí,1,1
mauritania,2,2
mauricio,8,5
méxico,269,62
micronesia,2,2
federados,3,3
moldova,2,2
română,32,30
mongolia,49,12
монгол,18,18
montenegro,7,3
marruecos,6,4
mozambique,2,2
myanmar,2,2
namibia,3,3
nepal,7,4
nicaragua,7,7
níger,1,1
nigeria,2,2
noruega,6,5
omán,1,1
bajos,37,23
pakistán,7,3
palau,2,2
panamá,42,19
papua,2,2
nueva,361,137
paraguay,15,8
perú,48,25
polonia,7,4
polski,44,42
portugal,44,31
qatar,2,2
siria,12,5
centroafricana,1,1
checa,3,3
dominicana,11,7
eslovaca,1,1
kirguisa,1,1
reino,139,47
unido,67,31
ribera,6,3
occidental,28,16
gaza,2,2
rumania,1,1
rusia,99,34
federación,16,8
rwanda,2,2
saint,3,2
kitts,2,2
nevis,2,2
samoa,7,6
san,164,51
vicente,5,3
granadinas,1,1
santa,26,21
lucía,7,6
santo,8,7
tomé,3,3
príncipe,21,10
senegal,3,3
serbia,7,4
seychelles,2,2
sierra,9,6
leona,1,1
singapur,11,7
somalia,2,2
sri,2,2
lanka,2,2
sudáfrica,11,5
sudán,2,1
sur,116,47
suecia,15,11
suiza,11,8
surinam,2,2
swazilandia,1,1
tailandia,4,4
ภาษาไทย,1,1
tanzanía,1,1
tayikistán,4,2
timorleste,1,1
togo,2,2
tonga,3,3
trinidad,3,3
tabago,1,1
túnez,2,2
turquía,8,6
türkçe,39,37
turkmenistán,2,2
uganda,2,2
ucrania,10,6
українська,38,38
uruguay,25,14
uzbekistán,1,1
vanuatu,2,2
venezuela,50,23
bolivariana,2,2
viet,1,1
nam,3,3
tiẽng,1,1
việt,34,33
yemen,3,3
zambia,2,2
zimbabwe,3,3
búsquedas,27,18
recientes,99,73
áfrica,44,21
asia,80,32
oriental,44,25
pacífico,48,23
europa,123,57
central,182,66
américa,182,60
latina,86,53
caribe,44,19
oriente,34,22
medio,390,126
norte,183,47
meridional,8,6
unión,63,38
europea,65,36
ingreso,17,10
mediano,156,11
comunidad,168,101
caricom,3,2
pequeños,194,80
consejo,77,30
cooperación,30,11
golfo,7,5
entendiendo,6,6
estadísticas,65,35
mundiales,5,4
hay,775,200
grandes,444,138
ayudar,80,62
personas,335,124
pobres,10,6
garantizar,28,24
beneficien,1,1
crecimiento,167,54
económico,100,44
sirven,39,34
establecer,43,35
prioridades,5,4
intercambiar,5,5
conocimientos,59,40
acerca,164,105
medidas,47,33
funcionan,53,30
medir,32,30
avances,50,36
conseguidos,4,4
libre,167,97
indicador,11,9
cambio,204,89
climático,28,14
educación,163,72
energía,168,69
fragilidad,4,4
conflicto,13,8
violencia,19,8
urbano,21,14
comercio,95,39
salud,402,112
trabaje,5,5
nosotros,181,100
empleos,15,11
contratación,5,5
capacitación,17,4
eventos,84,52
solicitantes,1,1
pasantías,1,1
clientes,113,53
privado,33,24
corporativas,5,3
sociedad,180,74
civil,26,17
consultas,47,26
parlamentarios,1,1
inversionistas,7,5
bonos,5,5
inversión,71,30
estudiantes,49,28
investigadores,98,40
campus,9,9
contáctenos,39,30
vivo,43,33
portavoz,5,4
reuniones,8,6
primavera,15,13
contactos,18,16
página,373,117
dropdown,3,2
aspectos,102,51
éxito,94,57
términos,180,114
considerado,52,33
alto,154,83
experimentó,18,16
sostenido,11,7
últimos,106,73
25,298,106
años,783,194
panorama,28,17
general,367,149
contexto,36,25
dicho,83,56
progreso,17,13
resultado,169,76
orientada,22,17
exterior,74,28
basada,71,41
apertura,9,7
extranjera,16,9
gradual,6,5
liberalización,5,2
comercial,76,48
líder,30,21
gracias,311,129
logros,16,14
han,799,182
ayudado,16,13
construir,101,56
marca,119,77
innovador,4,3
programa,369,81
pago,32,22
tenido,61,50
promover,21,18
conservación,89,27
bosques,47,27
biodiversidad,59,21
convirtiendo,5,5
único,122,76
tropical,52,11
reducido,39,30
deforestación,7,5
combinación,44,33
estabilidad,26,17
política,480,182
contrato,6,5
social,145,67
tasas,23,14
bajas,50,32
2017,465,107
encuesta,26,19
nacional,311,80
hogares,17,12
instituto,82,44
estadística,21,18
censo,12,4
porcentaje,22,15
pasó,25,20
205,12,12
20,365,140
ciento,22,6
2016,248,93
estadísticamente,5,4
significativo,11,10
extrema,12,9
bajó,7,5
63,27,16
57,34,22
últimas,65,43
décadas,64,47
refleja,17,13
sólidos,18,16
indicadores,26,21
humano,233,71
contribuido,6,6
mejorar,144,75
ubicación,42,29
dichos,28,20
rankings,6,6
respecto,115,63
región,91,43
per,58,16
cápita,41,6
triplicó,1,1
1960,31,16
alcanzando,11,8
promedio,65,35
45,117,45
2000,175,61
2013,314,58
comparado,26,18
regional,14,10
38,59,39
período,98,38
durante,513,155
crisis,32,20
global,149,61
pib,74,7
real,310,113
redujo,5,5
27,216,75
2008,317,57
contrayéndose,1,1
2009,237,47
economía,233,78
costarricense,76,18
rebotó,1,1
rápidamente,98,52
alcanzó,16,12
tasa,72,20
49,44,25
2010,287,43
2012,290,47
cayó,6,5
47,41,19
43,53,32
39,58,35
2015,216,63
respectivamente,26,19
año,380,125
pronóstico,5,4
sigue,234,85
baja,132,52
36,88,47
pesar,123,80
sólido,18,10
sobresalen,6,5
declinante,1,1
situación,58,37
fiscal,64,20
desigualdad,14,5
persistente,4,4
retos,19,13
afectan,23,17
pilares,12,7
básicos,45,33
modelo,170,73
inclusión,9,7
sostenibilidad,15,10
gobierno,153,43
procurado,2,2
atender,8,7
problemas,456,118
comprometido,1,1
inclusiva,2,2
garantice,1,1
bienestar,43,18
población,233,39
apoyándose,4,4
públicas,36,28
transparentes,5,4
rindan,2,2
última,151,98
actualización,133,26
abr,10,8
16,189,92
2018,693,211
establecieron,14,7
map,24,11
20162020,1,1
propósito,47,29
fortalecer,4,3
relación,96,58
fundamentos,18,15
analíticos,7,6
diagnóstico,23,14
sistemático,3,2
cuarto,30,20
preparado,13,13
anteriores,73,61
cercana,10,10
gbm,5,1
basado,94,58
mutuo,2,2
actual,118,63
presenta,68,49
altamente,33,21
selectivo,3,3
organizado,12,9
torno,30,23
estratégicos,9,7
obstáculos,19,17
productiva,3,2
fomentar,19,14
ambiental,99,31
base,376,131
respaldando,1,1
esfuerzos,40,24
aumentar,58,43
eficiencia,57,27
gestión,117,56
capacidades,41,33
incluye,115,76
préstamo,2,2
total,141,57
us420,1,1
millones,346,93
apoyo,58,31
disponibilidad,31,27
calidad,217,82
seguro,114,59
médico,50,26
universal,91,39
inclusivo,2,1
zona,164,67
rural,28,19
través,341,130
racionalización,1,1
prácticas,50,27
sostenible,37,18
sistemas,503,92
toma,71,39
decisiones,108,41
paisajes,14,12
productivos,7,7
decir,287,117
territorios,25,18
generan,37,23
productividad,27,19
belleza,113,42
paisaje,41,13
actividades,116,67
desarrollan,33,23
agropecuarias,3,3
forestales,12,7
pesqueras,2,2
turísticas,4,4
busca,69,54
competitividad,19,9
cadenas,40,15
abastecimiento,5,4
cartera,5,5
activa,21,18
us620,1,1
compromisos,6,4
netos,1,1
cierre,14,8
abril,254,62
además,430,154
cuenta,518,188
iniciativas,14,12
son,2018,286
respaldadas,2,2
fideicomisos,1,1
fondo,92,47
cooperativo,1,1
carbono,22,17
fcpf,1,1
redd,3,2
preparación,17,14
mercados,61,20
trabajando,41,37
institucionalizar,1,1
contabilidad,4,3
capital,86,39
natural,140,74
riqueza,12,11
valoración,10,8
ecosistemas,68,20
waves,2,2
siglas,24,16
pro,39,18
proyecto,305,89
superior,119,62
beneficiado,1,1
mejora,60,40
matrícula,4,3
cursos,82,36
pregrado,1,1
meta,50,22
fijada,2,2
100000,13,7
posgrado,5,5
7000,5,5
número,280,104
oficialmente,16,12
acreditados,2,2
cuatro,187,99
universidades,28,20
participantes,12,9
sobrepasó,2,2
88,21,17
área,122,49
infraestructura,84,34
treinta,6,5
fase,29,14
construcción,278,66
listos,12,10
incluyendo,75,43
nuevas,256,144
escuelas,35,14
facultades,6,4
laboratorios,14,12
investigación,213,81
dormitorios,1,1
beneficios,72,35
aportados,3,3
indígenas,24,13
matriculados,1,1
duplicó,2,2
2014,720,52
equidad,3,2
apuntó,1,1
finalización,4,4
ayudó,8,6
75,45,31
230,7,6
aulas,1,1
proporcionando,14,12
becas,17,7
184000,1,1
transporte,162,45
escolar,14,10
beneficiarios,3,2
reembolsable,1,1
ras,5,3
desarrollar,125,71
hoja,35,23
ruta,40,33
corto,79,43
plazo,64,41
utilizados,56,39
equitativo,1,1
prestados,2,2
gama,30,27
trabajos,56,36
completado,5,5
caso,335,133
estudio,159,72
titulado,8,8
dificultades,27,18
atención,76,50
primaria,10,9
gasto,28,18
público,110,53
proceso,223,95
documento,56,28
llamado,111,68
enfoque,51,29
conductual,2,2
agua,293,97
género,34,19
riesgos,30,19
desastres,9,7
naturales,87,39
drm,6,3
responder,301,34
desastre,11,8
mejoró,3,3
reducción,45,25
prevención,40,22
regulatorio,1,1
vio,20,14
fortalecido,3,3
introducción,89,52
legal,152,123
requiere,135,59
inversiones,30,12
sigan,5,5
mejores,347,106
incluyan,2,2
amenazas,18,14
capacidad,221,92
mejorada,6,6
implementar,26,19
apoyada,3,3
cat,21,13
ddo,1,1
opción,92,54
desembolso,1,1
diferido,1,1
riesgo,64,32
catástrofe,8,6
representó,2,2
fuente,163,67
liquidez,1,1
inmediata,7,7
ecomercados,1,1
ii,58,43
logró,27,16
cobertura,17,12
contratos,6,5
pagos,3,3
pes,4,2
costarricenses,23,12
superficie,85,41
medianos,46,6
propietarios,23,9
tierras,21,12
participan,15,9
aumentó,10,10
120,22,16
superando,10,7
objetivos,77,36
originales,25,16
revisados,1,1
50,187,82
85,20,15
asimismo,45,25
existen,256,112
cerca,153,64
300000,2,2
hectáreas,10,5
representa,66,34
aumento,89,42
19,185,84
250000,5,5
prestando,2,2
importancia,107,58
local,76,41
api,38,22
enlaces,212,88
relacionados,118,83
financiamiento,6,5
ejercicio,126,31
us,172,39
montos,1,1
incluyen,83,41
birf,2,1
aif,2,1
conozca,15,9
trabajo,289,122
agencias,30,14
ifc,2,1
miga,2,1
galería,40,31
fotos,332,76
manténgase,2,2
contacto,222,142
facebook,400,149
twitter,340,126
youtube,127,65
rss,96,56
recursos,255,115
adicionales,63,53
josé,163,50
506,14,9
25394345,1,1
cfloresmoraworldbankorg,2,1
1818,1,1
street,13,6
nw,1,1
washington,30,18
dc,36,18
20433,1,1
202,12,12
4731000,1,1
síganos,8,5
boletín,24,21
legales,20,18
reporte,20,12
fraude,24,14
corrupción,14,11
ciadi,1,1
reservados,86,85
derechos,223,121
secciones,122,62
inicio,231,127
empresas,254,84
internacional,271,87
finanzas,42,33
personales,90,67
emprendimiento,14,6
management,36,24
opinión,155,74
edición,147,51
impresa,20,12
galerías,22,16
videos,108,49
suscripciones,12,11
google,409,124
instagram,80,42
newsletter,51,31
apps,61,31
iniciar,57,40
sesión,105,55
suscríbase,13,9
viernes,21,19
28,148,74
septiembre,330,70
tendencias,124,36
ecopetrol,1,1
alberto,27,18
carrasquilla,1,1
precios,54,32
petróleo,14,8
precio,111,50
dólar,18,8
criptomoneda,1,1
ver,594,207
heridas,6,5
ocultas,32,29
fachada,3,1
próspero,2,1
estable,22,16
242018,1,1
110600,1,1
am,119,24
le,536,171
preguntas,82,56
cómo,648,178
quiere,79,57
seguramente,22,20
contestará,1,1
pura,33,17
vida,577,179
pedirle,2,2
describa,2,2
probable,41,29
dé,14,11
respuesta,159,89
foto,218,53
artículo,403,124
original,254,72
bbc,146,18
publicado,116,59
dinero,65,45
editorial,179,49
ambas,57,34
marcas,44,30
codejava,1,1
code,62,23
repite,15,10
mantra,1,1
vuelto,22,21
eslogan,1,1
principal,278,104
carta,31,23
presentación,46,26
publicidad,320,99
anunciar,4,4
cerveza,3,3
colchones,2,2
promocionar,4,3
ecoturismo,8,5
responde,22,19
definición,90,40
realidad,199,84
nación,60,19
centroamericana,7,5
llevarían,1,1
pensar,57,37
cuentan,38,26
diferente,95,63
semilla,12,8
ubicua,24,5
expresión,62,29
sembró,1,1
película,197,37
mexicana,7,7
cuyo,85,56
protagonista,20,10
utilizaba,16,14
doquier,4,4
titulada,9,8
estrenada,11,4
1956,16,11
ido,51,42
incorporándose,1,1
diccionarios,5,5
costarriqueñismos,1,1
modismo,2,2
usos,46,23
saludar,2,2
despedirse,1,1
agradecer,6,6
calificar,4,4
mostrar,54,41
admiración,3,3
etcétera,20,13
referencia,151,50
arte,234,52
buen,110,70
vivir,62,39
visite,12,6
aranceles,5,4
exportar,5,4
frase,22,13
utiliza,228,93
frecuencia,53,29
feliz,29,19
esperanza,21,13
794,1,1
us11683,1,1
índices,22,19
económicos,33,20
empobrecidos,1,1
vecinos,32,26
violentos,5,3
segundo,113,68
pobre,8,6
hemisferio,4,4
después,279,105
vez,600,190
informe,63,22
felicidad,11,7
naciones,57,20
unidas,34,16
ubicó,5,3
puesto,144,55
12,395,148
155,10,10
evaluados,6,6
debe,291,125
dijo,104,31
luis,86,29
guillermo,12,7
solís,4,4
entrevista,15,12
virtuosa,1,1
factores,60,33
hecho,247,122
ejército,63,18
1948,27,10
centroamericano,2,2
analfabetismo,1,1
na,36,9
cuarta,20,17
parte,609,183
51100,3,2
km²,20,4
reserva,58,22
protegida,19,11
territorio,72,39
usó,6,6
energías,8,5
renovables,9,5
300,28,22
días,174,85
2021,2,2
pretende,27,20
convertirse,41,27
primer,337,115
carbononeutral,1,1
elimina,18,17
co²,1,1
atmósfera,26,14
emite,5,4
sabe,62,37
venderse,3,3
dice,256,53
juan,78,37
carlos,126,40
hidalgo,8,4
analista,9,8
centro,166,86
libertad,51,31
cato,1,1
análisis,274,88
sede,19,11
diego,21,11
castro,13,7
esté,54,38
candidatos,27,15
preferenciales,1,1
alguien,43,31
palidecer,1,1
donald,58,22
trump,136,20
deja,78,51
evidencia,32,18
descontento,2,2
tico,1,1
pie,65,36
ve,74,57
positivo,9,8
asegura,21,16
habló,5,5
saliera,1,1
universidad,208,74
cara,38,29
elecciones,41,19
presidenciales,14,11
domingo,15,12
divulgada,1,1
31,187,83
enero,631,67
coloca,9,7
abogado,16,9
partido,138,35
integración,29,19
posición,110,46
ocho,40,24
puntos,109,55
favorito,23,17
diputado,4,3
cantante,6,5
música,193,69
evangélica,1,1
fabricio,2,1
alvarado,6,4
quien,95,58
compite,3,3
restauración,16,13
reciente,56,45
pastor,185,13
evangélico,1,1
primera,349,125
delante,29,22
segunda,121,58
líneas,53,38
suma,30,21
apatía,1,1
clase,116,40
trece,4,4
partidos,46,16
convergen,4,4
contienda,3,2
nivel,263,110
encuestados,5,3
muestra,111,58
indeciso,1,1
puedan,74,51
resolver,124,41
les,214,104
preocupan,2,2
inaceptable,3,3
creciente,28,20
costo,24,21
casos,173,80
cementazo,4,2
golpea,3,3
oposición,12,9
enumera,2,2
experto,36,22
mitad,47,28
siglo,212,51
xx,41,20
tres,298,136
cosas,208,86
pensaban,2,2
imposibles,8,6
jorge,33,13
vargas,12,7
cullell,4,1
director,91,31
ong,7,6
hizo,62,45
crecer,21,15
creó,24,20
amplió,3,3
consolidó,3,3
democracia,11,8
lujo,29,24
alcance,52,35
desarrollado,125,66
rieles,1,1
entender,85,54
sociopolíticos,4,3
desgastándose,2,2
xxi,17,11
pese,37,20
haber,88,52
invierte,4,4
23,188,90
presupuesto,28,14
quinta,33,24
sumida,1,1
79,16,14
acuerdo,155,81
censos,6,5
egún,1,1
oficiales,26,20
vive,43,27
cifra,26,15
mayor,417,145
tendencia,54,34
registrada,49,47
década,92,37
10,514,179
32,91,56
veces,202,103
segúnla,1,1
brecha,15,12
conforman,11,10
foro,72,41
aspira,3,3
acceder,125,91
11,327,121
genera,49,23
apunta,18,15
externo,18,17
diversificado,2,2
modernizado,1,1
logrado,24,19
arrastrar,2,2
resto,87,58
tradicional,90,37
pertenecen,22,17
ganan,4,4
plata,29,17
salarios,4,4
dedican,9,9
mayoría,234,109
jornaleros,1,1
trabajadores,18,14
estancaron,1,1
crecieron,10,10
15,347,136
grande,271,81
enorme,58,34
paralelismo,12,5
hubiera,20,16
convertido,51,32
locomotora,2,2
lograra,1,1
enganchar,2,2
vagones,1,1
ilustra,3,3
consecuencia,46,29
paradoja,7,4
crece,15,14
desempleo,13,8
95,27,19
alcanza,22,13
219,5,5
quintil,1,1
suman,6,5
elementos,151,72
déficit,39,11
diferencia,152,77
negativa,12,12
ingresos,33,16
egresos,1,1
públicos,28,15
endeudamiento,2,1
terminó,15,8
62,41,24
alta,156,65
35,124,55
deuda,16,6
equivale,10,9
producto,112,49
interior,105,59
bruto,31,12
recaudación,4,4
impositiva,1,1
menor,152,69
135,14,12
cree,60,35
solución,285,60
pasa,83,59
manera,394,152
parecían,4,4
opina,8,7
ahora,276,131
buscar,265,182
hoy,226,119
parece,137,74
improbable,3,3
violento,12,10
ticos,3,3
ven,51,30
amenazada,5,5
tranquilidad,3,3
comparable,5,4
cerraron,3,3
60,95,53
428,4,3
muertes,27,11
violentas,4,2
habitantes,62,31
dejando,26,24
paraíso,7,6
seguridad,235,84
registros,51,31
llevan,36,30
indicando,2,2
constante,54,46
alza,10,4
homicidios,6,1
calificado,1,1
cerró,8,3
121,16,11
pasado,81,57
603,2,1
48,54,34
debido,241,98
ajustes,13,11
narcotráfico,6,4
organismo,45,20
judicial,13,7
oij,2,2
primeros,169,84
22,190,86
produjeron,9,8
asesinatos,1,1
ministro,10,7
gustavo,14,7
mata,15,12
reconocía,2,2
problema,381,97
subrayaba,1,1
interesarle,1,1
400,46,30
pymes,55,19
centroamérica,23,14
encabeza,1,1
clasificación,97,45
cerrar,99,45
tuvo,44,32
261,3,3
mantuvo,7,6
registradas,5,4
578,2,2
557,3,3
contabilizaron,1,1
477,2,2
registraron,7,6
estratégicas,15,15
tráfico,44,25
incautación,2,1
drogas,6,6
debería,77,47
existir,21,14
iniciativa,33,25
capitales,2,2
curiosamente,6,6
empleada,5,5
combatir,9,6
crimen,13,10
señala,39,23
sociólogo,2,2
sandoval,2,2
salpica,1,1
elemento,92,59
escándalos,3,3
habido,11,10
recientemente,41,32
marcó,9,7
periodista,16,8
fernando,35,19
sánchez,24,14
espinach,1,1
diario,152,63
refiere,33,23
cemento,2,2
chino,180,42
estalló,3,2
mediados,29,25
empezó,17,14
cuestionar,1,1
us315,1,1
empresario,6,5
constructor,10,5
bolaños,2,2
empresa,159,77
sinocem,1,1
estatal,12,10
bcr,2,1
directiva,13,8
suspendida,2,2
señalado,4,4
ocultar,12,11
pruebas,69,41
chavarría,5,3
apartado,17,14
funciones,125,66
escándalo,3,3
existe,164,84
sensación,59,20
generalizada,6,6
forma,630,204
involucrada,4,4
investigando,3,3
posible,261,126
influencias,4,2
salpicaría,1,1
representantes,32,12
poderes,17,10
diferentes,350,124
enfocada,3,3
verdad,64,39
hechos,47,31
ministerio,21,14
adelantar,4,4
resultará,9,8
acusación,4,3
desestimación,1,1
sobreseimiento,1,1
aclara,3,3
emilia,2,2
navas,7,6
aparicio,1,1
evidentemente,16,11
faceta,3,2
reflexiona,5,5
gente,152,72
relativamente,40,29
paz,40,32
planteando,2,2
alternativas,39,26
ecología,22,13
historias,49,28
empresarial,43,22
explica,56,37
conjunto,145,58
ricas,11,7
absoluto,22,16
futuro,184,82
cuento,26,11
preguntamos,3,3
gustaría,18,15
leer,423,105
febrero,194,59
propusieron,3,3
lea,25,16
firme,11,10
relacionadas,85,61
jalonaron,1,1
caída,32,22
ventas,23,13
cemex,1,1
gana,29,21
entrada,89,57
vigencia,5,4
tlc,1,1
comentarios,205,87
negocios,74,40
buscan,36,29
prohibir,2,2
facturas,3,3
proteger,71,44
ranking,62,14
mejor,536,208
gestionan,4,4
redes,241,99
moodys,1,1
enciende,2,2
alerta,10,9
buenas,63,40
eeuu,128,36
impulsan,3,3
conconcreto,1,1
reconoce,23,18
había,93,42
incentivo,1,1
acelerar,12,11
hidroituango,2,2
enteran,1,1
latinoamérica,46,19
france,45,8
24,210,82
551,4,4
portada,112,86
rey,52,34
continuará,4,4
condiciones,184,117
dadas,5,5
siga,17,12
sacado,3,3
barata,10,10
frente,83,62
contagio,1,1
disciplina,21,18
mantenerse,21,19
flote,2,2
vea,27,14
ingrese,13,6
dinerocom,1,1
correo,216,85
electrónico,200,73
contraseña,61,22
olvide,2,2
registrarme,4,3
acepto,41,25
aviso,152,119
privacidad,336,197
autorizo,4,3
tratamiento,70,47
informa,17,7
finalidad,19,17
queremos,59,37
conocerlo,2,2
cuéntenos,1,1
usted,130,71
nombre,347,141
apellido,5,4
quiero,76,25
recibir,54,41
importantes,143,79
volver,85,60
maria,20,13
registrarse,30,19
finalizar,8,8
favor,116,55
valide,3,2
enlace,132,73
enviamos,7,4
correo123com,2,1
cambiar,101,65
reenviar,1,1
aceptar,41,34
sido,299,126
activada,2,2
contenido,225,104
enviar,96,65
nuevo,347,162
verificar,8,8
suscripción,36,17
siguiente,212,100
cc,17,13
ce,15,8
nit,3,2
pasaporte,11,4
rc,12,8
código,243,79
continuar,43,34
adquiérala,1,1
encuentra,147,87
activo,42,26
cédula,2,1
ciudadania,1,1
extranjería,1,1
tarjeta,37,20
identidad,24,18
registro,47,33
saltar,28,22
navegación,227,98
opciones,81,52
accesibilidad,12,9
tamaño,525,83
ampliar,35,20
letra,35,17
reiniciar,2,2
contraste,28,11
oscuro,19,15
claro,75,50
grises,4,4
idioma,64,40
traducciones,5,5
automáticas,5,4
ingresar,30,18
ucr,13,1
agregar,17,15
comentario,132,59
algunas,282,133
horas,101,48
publican,12,12
inmediato,9,9
evitar,130,80
spam,13,10
sitio,292,157
agenda,48,23
audios,5,5
documentos,79,27
mapas,25,16
acontecer,1,1
categoría,61,45
artes,38,14
letras,53,26
innovación,59,29
ciencia,268,104
tecnología,509,156
sedes,6,5
regionales,12,9
estudiar,40,25
admisión,6,3
carreras,27,12
posgrados,3,2
cobros,1,1
extranjeros,30,19
vicerrectoría,5,1
estudiantil,4,2
listado,22,16
153,6,5
ofrecen,64,44
diplomados,1,1
grados,21,18
pregrados,1,1
detalle,32,22
docencia,5,3
académica,10,8
docente,9,8
cátedras,2,1
portafolio,9,6
virtual,99,54
catálogo,20,16
aseguramiento,1,1
espacios,69,58
abiertos,15,13
debatir,5,5
interés,89,53
centros,72,37
institutos,14,8
bibliotecas,15,9
revistas,24,19
académicas,2,2
posdoctorado,1,1
áreas,141,49
científicos,116,53
acción,79,48
institucionales,4,4
extensión,26,19
cultural,84,38
comunal,2,2
universitario,14,9
adulto,42,13
incidencia,9,7
entorno,129,71
abiertas,4,4
formación,89,57
internacionales,67,33
convenios,3,3
extranjero,20,14
equiparación,1,1
títulos,12,8
universia,1,1
observatorio,11,11
magna,5,5
movilidad,51,20
asuntos,20,14
guía,155,71
rectoría,3,2
vicerrectorías,1,1
autoridades,29,19
universitarias,3,2
administrativas,9,4
administrativos,20,13
tribunal,13,9
electoral,38,12
teu,3,2
contraloría,3,3
universitaria,9,6
transparencia,20,10
administración,83,49
instancia,17,9
jerarquía,4,4
ejecutiva,4,4
órgano,20,16
colegiado,1,1
cuyas,19,17
acatamiento,1,1
obligatorio,7,6
estratégico,9,7
recintos,2,2
símbolos,17,14
cifras,26,14
deporte,77,26
recreación,7,7
grupos,124,70
artísticos,10,10
recorrido,83,35
reconocer,38,22
venimos,5,4
sustentan,3,3
quehacer,1,1
menú,153,98
01,56,15
economiadecostari,1,1
crecerá,5,4
ritmos,15,10
dato,34,19
estudios,114,49
trimestrales,2,1
económicas,22,8
iiceucr,3,1
ene,2,2
conferencia,18,14
prensa,58,37
ciencias,69,36
jueves,18,17
izquierda,54,18
derecha,47,20
investigadora,7,7
gabriela,4,2
gonzález,23,9
iice,3,1
antonio,52,24
cordero,7,7
investador,1,1
rudolf,2,2
lücke,1,1
fotografía,47,38
mayorga,3,2
lópez,24,15
mayores,105,61
marcarán,1,1
desempeño,22,11
reveló,9,8
pronósticos,4,3
elaborado,10,10
ubicará,1,1
rango,37,19
375,2,2
dinamismo,10,9
principalmente,99,56
consumo,101,47
frenándose,1,1
consulte,18,11
trimestre,18,3
componente,32,20
peso,655,45
interno,36,18
registró,7,4
interanual,5,4
finales,93,50
creció,6,6
apenas,40,31
trata,160,95
ritmo,59,27
venido,9,9
disminuyendo,9,9
trote,2,2
subirán,1,1
canasta,2,2
básica,34,30
señalan,14,7
inflación,24,8
supone,43,32
punto,283,111
porcentual,3,2
comportamiento,170,65
volatilidad,3,3
combustibles,11,8
incremento,38,21
índice,119,74
alimentos,155,38
materias,20,17
primas,10,8
recorrerán,1,1
camino,83,59
espera,37,25
colones,4,3
encuentren,4,4
embargo,321,131
dependerá,10,10
hacienda,19,9
logre,3,3
financiar,4,4
afirmar,5,5
presiones,13,12
incertidumbre,8,6
expectativas,24,13
empresariales,32,15
6500,3,3
encuestadas,1,1
generales,36,31
optimismo,15,14
empresarios,8,6
debilita,1,1
anterior,125,75
colocándose,1,1
536,2,2
escala,74,32
100,123,77
corresponde,26,20
observado,17,7
siete,67,39
debajo,139,19
trimestres,2,2
trimestral,2,1
sectores,54,29
muestran,31,23
debilitadas,1,1
comparación,52,30
agropecuario,2,1
disminuye,18,15
ligero,26,18
fortalecimiento,4,3
terreno,45,19
optimista,4,4
obtienen,16,13
valores,109,43
porcentuales,3,3
predominará,1,1
observa,15,9
balance,21,13
neto,5,5
manufactura,7,5
registra,15,12
deterioro,6,6
producción,121,63
resultaron,5,5
favorables,10,9
anual,26,15
debilitan,1,1
divulgación,1,1
encargada,12,8
derecho,88,37
gabrielamayorgalopezucraccr,1,1
etiquetas,33,27
pronosticos,1,1
economicos,1,1
email,296,119
quedan,25,22
2500,8,8
caracteres,41,19
reglamento,15,6
similares,74,44
confirma,8,8
pasan,29,22
ahorros,9,8
dólares,71,36
recopila,4,4
mejoran,5,5
iv,27,17
multimedios,1,1
horarios,30,14
completo,88,53
buzón,3,3
interactivo,10,10
web,615,165
wwwucraccr,1,1
mapa,76,62
tel,13,13
25110000,1,1
retorno,17,9
foco,7,7
regresar,8,8
welcome,11,8
to,1674,110
gobiernocr,20,3
click,75,27
listen,9,6
highlighted,7,4
text,24,19
primicias,4,3
bitácora,5,4
gobinforma,6,3
destacados,79,45
consejos,140,59
presidencial,18,9
tejiendo,7,4
marcha,38,30
normativa,16,13
escríbanos,5,4
susan,5,3
otárola,4,2
26,190,82
creciendo,20,17
sostenida,6,5
económica,63,33
números,77,35
indican,16,14
pasando,33,30
recesión,5,3
disponibles,72,57
evolución,206,57
pasada,9,7
alentadoras,1,1
escatiman,1,1
necesidad,80,62
asamblea,20,10
legislativa,7,4
apruebe,1,1
ley,130,47
pública,49,30
proyecciones,5,4
2019,33,21
será,244,112
comisión,51,22
cepal,7,3
estima,24,17
ligera,20,15
aceleración,14,10
41,91,50
impulso,15,10
demanda,37,26
externa,24,17
reconstrucción,21,11
daños,29,20
causados,7,6
fenómenos,20,17
climatológicos,3,2
adversos,10,5
preliminar,3,3
economías,13,9
cuáles,47,37
respaldan,6,3
positivas,12,11
40,127,61
086,2,2
variación,39,12
consumidor,18,10
ipc,4,3
mes,136,60
diciembre,225,58
manteniéndose,2,2
establecido,13,11
programación,228,64
macroeconómica,1,1
atribuyó,2,2
manifestada,1,1
aunado,2,2
depreciación,2,2
semanas,39,24
encontrase,1,1
tipo,517,163
monetaria,11,4
bccr,8,3
indicó,5,5
volumen,57,34
transado,1,1
divisas,13,10
monex,2,2
incrementó,7,4
247,8,8
respeto,15,14
negociaciones,4,4
5702,1,1
transaron,1,1
4242,1,1
destacar,36,25
reservas,50,20
netas,2,2
rin,2,2
disminución,15,11
424,4,3
intervención,14,12
estabilizar,2,2
mercado,137,63
cambiario,1,1
seis,57,32
tpm,2,2
aplicados,8,8
finalizando,1,1
475,6,5
medida,120,78
ajuste,19,11
función,207,71
agentes,18,13
dolarización,1,1
financiera,11,9
pasiva,2,2
tbp,1,1
150,30,18
pb,3,2
ubicándose,2,2
595,4,3
llevó,26,20
moneda,16,9
cerrara,1,1
1487,1,1
balanza,5,4
bienes,28,15
noviembre,247,66
presentó,22,20
equivalente,30,21
83,14,12
nov2016,1,1
externas,24,12
compras,30,21
importaciones,16,11
destaca,45,22
factura,18,9
petrolera,2,2
242,8,6
periodo,196,33
actividad,142,68
serie,168,82
ciclo,21,17
mensual,7,5
imae,2,2
media,140,72
destacando,8,6
acelerado,5,4
meses,151,56
consecutiva,2,2
explicada,4,3
construcciones,22,14
destino,52,31
vieron,6,6
disminuidas,1,1
98,18,13
compensar,5,5
efecto,64,42
204,6,5
aportaron,2,2
manufacturero,1,1
régimen,27,18
definitivo,10,8
66,22,16
asociado,14,11
financieras,6,6
seguros,61,39
superada,4,3
directa,27,21
nueve,15,10
recibió,15,10
21656,1,1
ied,4,2
planteada,2,2
plan,99,46
pnd,2,1
20152018,1,1
proyectaba,1,1
acumulada,1,1
atracción,14,7
8200,1,1
fechas,15,11
atraer,7,7
74361,1,1
907,2,2
establecida,4,4
contabilizar,1,1
marzo,208,57
experimentado,8,8
proyectan,2,2
mantener,140,78
suministrados,3,3
monto,4,2
acumulado,2,1
gastos,13,8
acumulados,2,2
91,26,19
financiero,24,15
20211018,1,1
explicado,12,9
intereses,26,21
169,7,5
incrementando,2,2
194,5,5
interna,24,19
74,16,12
contar,57,40
leyes,61,37
propuestas,24,18
flexibilidad,17,14
responsabilidad,86,74
regla,38,17
exp199522016,1,1
destinos,21,12
específicos,45,27
exp205052017,1,1
exp205352017,1,1
igual,197,106
presionado,1,1
obligaciones,7,7
constitucionales,2,2
aumentan,9,8
transferencias,6,3
provocado,9,7
sustancial,9,6
iii,24,22
vial,9,7
educativa,10,7
traduce,12,11
concepto,136,67
impuesto,11,10
utilidades,16,11
partida,24,17
aporta,20,16
356,3,3
103,12,11
indica,91,35
bajar,21,14
224,8,6
303,7,6
241,9,8
urbana,31,28
195,8,7
185,7,6
apropiada,6,4
implementada,5,5
diversificación,4,4
exportaciones,24,6
dirigidos,16,16
finalmente,75,52
obtenido,64,59
buenos,93,47
evaluaciones,11,8
realizan,39,30
diversos,80,51
organismos,76,22
ubican,10,7
privilegiada,3,3
ambiente,208,59
lucha,37,27
imprimir,80,78
twittear,13,11
relacionado,53,44
máster,19,9
comunicación,123,59
mercadeo,5,5
lector,26,12
texto,111,72
pantalla,81,36
ciegas,14,10
visión,72,47
utilizarlo,14,10
seleccione,14,8
cursor,8,5
mouse,15,7
presione,8,5
ícono,6,3
aparece,44,31
integrantes,2,2
comunicados,5,5
tratados,25,12
leído,31,25
prioridad,9,8
mitos,16,15
verdades,8,6
sicere,3,3
transforma,15,12
ccss,8,4
gratuito,22,19
llamadas,49,37
imas,4,4
garantiza,24,20
ciudadanía,9,7
suscríbete,76,50
introduce,24,21
suscribirte,8,7
blog,300,94
notificaciones,12,11
entradas,74,41
únete,22,19
946,5,5
suscriptores,7,6
dirección,174,70
únase,6,3
obras,71,27
seguirá,10,10
construyendo,14,13
mayo,267,80
próxima,21,20
importante,318,129
continuarán,3,3
mopt,3,3
adjudica,4,4
consorcio,7,6
avziorosí,3,3
ampliación,10,9
rehabilitación,8,5
tramo,15,13
cañaslimonal,3,3
iniciarán,3,3
aproximadamente,78,47
transportes,16,11
turística,7,7
maleku,3,3
beneficiará,4,4
70,69,39
mil,80,45
enmarcado,3,3
comunica,6,6
cantones,6,4
guatuso,3,3
upala,4,3
escazú,7,7
paso,233,80
patricia,10,8
madrigal,8,7
viceministra,4,4
celebró,9,9
co,20,16
incrementa,12,10
línea,131,59
165000,3,3
órdenes,34,20
patronales,3,3
digitales,47,32
prest,4,4
presidenciagocr,3,3
otto,5,5
benefician,9,8
90000,3,3
embajadora,7,6
elayne,3,3
whyte,3,3
premio,73,32
persona,147,67
control,268,92
armas,28,23
secretario,11,9
ocde,12,6
reitera,4,4
urgencia,7,6
reforma,13,10
problemática,9,7
mostraron,5,4
difícil,169,90
mantenido,9,5
estables,6,6
wwwbancomundialorg,1,1
coordinador,5,5
vicepresidente,18,7
helio,5,3
fallas,15,8
comentó,8,6
realizado,44,36
diálogo,7,6
coordinación,11,8
interinstitucional,1,1
todavía,88,57
poseemos,1,1
estarán,17,12
estrategias,49,21
dando,26,23
excelentes,33,25
explicó,17,11
223,6,6
257,7,5
186,7,6
responden,6,5
registrados,19,17
concernientes,1,1
flujos,8,6
comerciales,53,43
recuperación,19,13
mostró,7,7
249,5,5
obstante,59,37
mantiene,38,27
intervino,2,2
incentivar,2,1
ahorro,17,14
fijar,5,5
colón,14,9
cambió,7,6
bandas,8,7
cambiarias,1,1
flotación,1,1
administrada,2,2
octubre,263,66
56984,1,1
previo,19,13
adquirió,3,3
1532,3,2
restituir,1,1
utilizadas,23,18
requerimiento,2,2
bancario,8,7
spnb,1,1
cambiaria,2,1
alimentada,2,2
apetito,11,7
ahorrantes,1,1
depósitos,3,2
obligó,3,3
aumentos,3,3
30,319,123
evitando,20,14
incrementos,1,1
atentaba,1,1
metas,19,12
crecen,12,7
promotora,1,1
procomer,1,1
acumuladas,3,2
alcanzaron,7,4
8089,1,1
necesario,138,80
resaltar,5,4
partir,195,100
agrícola,10,6
participación,26,17
concentrar,2,2
abarcan,5,5
piña,6,4
banano,6,3
frutos,14,7
congelados,1,1
lugar,338,139
equipo,193,88
precisión,50,21
tercer,23,14
alimentarias,4,3
semestre,2,1
sumaron,3,3
4656,1,1
mostrando,14,12
ict,6,4
implementado,8,8
turistas,21,12
europeos,22,15
ubicando,1,1
turismo,95,36
reportó,3,3
2114477,1,1
ingresaron,1,1
vías,27,19
agosto,259,65
atendiendo,7,6
exitosas,6,6
implementadas,3,3
desacelera,2,2
08,15,9
pp,79,24
inferior,57,39
obtenida,8,8
desaceleración,4,3
presentaron,7,6
variaciones,25,18
informó,3,2
interanuales,1,1
series,100,52
excepción,38,25
industria,110,52
observada,3,2
doce,26,13
33,91,53
efectos,78,37
tormenta,6,5
nate,1,1
afectó,3,3
alojamiento,20,8
destinada,7,7
concretaron,1,1
118,12,9
estratégica,16,8
cinde,2,2
concretar,1,1
vinculados,8,7
generado,25,20
12183,1,1
20142017,1,1
permitido,24,20
creación,103,58
33778,1,1
puestos,19,15
saldo,5,2
favorable,6,5
tomando,14,14
superiores,19,14
compañías,53,31
dedicadas,6,5
ejemplo,604,159
liviana,1,1
agroindustria,3,3
avanzada,18,16
piedra,106,32
zapato,4,4
presentadas,1,1
primario,8,7
fecha,73,44
situaron,1,1
preocupante,3,3
pasaron,6,5
trasferencias,1,1
deben,172,83
atenderse,1,1
mandatos,2,2
hemos,174,87
insistido,1,1
realizados,21,17
rivera,4,4
contener,21,19
evidencian,5,5
hacendaria,1,1
integral,17,12
permita,18,16
dar,138,92
operatividad,1,1
resaltó,4,4
enfatizó,1,1
múltiples,89,48
acciones,71,34
discusión,108,57
aprobación,10,8
consulta,52,35
posibilidad,77,49
llegar,138,90
consenso,12,10
sanear,1,1
refirió,1,1
obtener,147,83
materia,66,42
wikipedia,253,58
enciclopedia,70,52
político,61,19
organizaciones,49,33
omc,5,3
cafta,2,1
bolsa,16,16
bnv,1,1
nominal,19,2
51618,1,1
fmi,8,2
ppa,7,2
74091,1,1
10671,1,1
15317,1,1
secundario,10,6
210,13,13
terciario,1,1
730,3,3
56450,1,1
nacionales,104,35
109,13,8
idh,2,2
0776,1,1
coef,1,1
gini,2,2
0518,1,1
fuerza,129,44
laboral,21,16
2335370,1,1
industrias,24,17
fertilizantes,12,6
equipos,101,32
textiles,8,4
materiales,115,56
11660000000,1,1
exportados,1,1
café,26,15
melón,1,1
plantas,485,48
ornamentales,6,5
azúcar,15,8
carnes,6,4
mariscos,5,4
componentes,139,60
electrónicos,47,23
médicos,65,26
389,2,2
51,58,31
46,51,28
44,44,23
us17560000000,1,1
13,282,123
importados,4,4
origen,583,76
498,2,2
82,22,15
14,625,104
privada,32,21
us15100000000,1,1
7067,1,1
salvo,27,26
indique,6,6
contrario,63,43
expresados,3,3
estadounidenses,32,20
editar,829,54
wikidata,69,44
estructura,135,69
radica,9,7
básicamente,38,33
agricultura,49,12
exportación,19,6
significativamente,23,6
1950,46,20
1980,39,18
fuerte,76,51
procesos,95,48
electricidad,17,10
telecomunicaciones,32,16
provisión,8,6
décima,2,1
17,182,80
paridad,4,2
adquisitivo,4,2
18,201,80
posee,53,34
renta,16,6
usd,20,6
671,1,1
nominales,1,1
317,2,2
21,233,103
detuvo,2,2
80,77,54
estancó,1,1
90,59,36
oscilando,2,2
estancamiento,3,2
inició,35,21
corte,30,17
neoliberal,1,1
abriendo,3,2
espacio,332,87
carácter,134,34
brindados,1,1
crecido,11,11
dejó,10,9
disminuir,14,12
modelos,143,57
orientados,10,9
especializado,18,17
excluyen,2,2
59,24,19
2005,116,29
2006,200,44
78,26,22
2007,274,48
desaceleró,1,1
decreció,1,1
negativo,8,6
leve,7,7
2011,368,50
sea,359,147
disminuyó,1,1
cantidad,217,110
austeridad,1,1
promulgada,3,2
abel,4,4
pacheco,3,3
espriella,2,2
superávit,3,3
mejoras,36,21
activos,21,14
aún,202,110
ratificados,3,3
estuvo,22,18
rondando,4,3
225,6,6
1995,68,31
sustancialmente,10,9
111,14,12
1997,75,28
139,13,7
alcanzar,68,41
405,6,6
subió,4,4
nuevamente,17,12
558,1,1
osciló,1,1
cerrando,1,1
513,3,3
deflación,1,1
083,1,1
recuperarse,3,3
077,1,1
29,157,78
situó,1,1
esperaba,2,2
similar,111,65
buscado,9,8
lazos,6,6
fuera,90,62
siguientes,96,58
entraron,2,2
regir,2,2
2002,102,26
tobago,2,2
común,131,71
1963,16,10
relanzado,4,1
1993,42,20
julio,393,73
1973,18,11
volvió,9,7
negociar,3,3
junio,278,63
ampliado,6,6
cercano,15,14
aprueben,1,1
efta,1,1
cita,62,30
requerida,48,23
distribución,103,40
equitativa,1,1
fortunas,1,1
magnates,1,1
colegas,11,10
centroamericanos,2,2
37,58,36
histórica,19,13
52,54,34
1970,41,21
53,42,30
54,42,24
1990,59,33
55,100,27
56,36,23
61,38,21
referencias,163,58
véase,154,39
externos,97,50
emergió,2,2
positivos,10,7
retroceso,2,2
federico,8,5
carrillo,6,5
zürcher,2,1
tendido,2,2
golpeó,2,2
fuertemente,19,16
primordialmente,1,1
queda,48,41
recuperar,36,28
liderado,4,3
zonas,102,41
francas,3,3
turístico,22,19
actualmente,135,83
atribuye,7,7
1999,91,29
fábrica,9,7
ensamblaje,4,4
corporación,4,4
intel,26,13
cráter,3,3
volcán,28,9
poás,6,6
favoritos,41,30
extremadamente,32,21
visitan,5,3
amplia,51,34
parques,50,20
protegidas,72,22
pioneros,13,9
reconocido,14,13
verdaderas,6,6
ecológico,12,8
viajes,97,50
clasificado,4,4
ventajas,122,60
competitivas,6,4
emprendimientos,2,2
turísticos,32,20
humanos,259,87
culturales,29,19
clasifica,11,10
sétimo,1,1
considera,91,53
factor,23,18
1900,10,3
visitado,7,7
34,116,66
460,5,5
visitantes,28,18
altos,34,23
cuenca,12,8
permite,296,123
us1000,1,1
visitante,5,3
visita,35,24
contribuyó,2,2
81,31,20
represento,1,1
133,13,11
directos,8,8
indirectos,2,2
inicios,27,20
ámbitos,26,20
rezago,2,1
infraestructural,2,1
puentes,6,4
encuentran,134,73
realmente,80,49
crítico,20,12
valle,26,14
conecta,22,10
costas,18,12
pacífica,10,5
caribeña,4,1
carreteras,38,17
interamericana,2,1
carretera,12,6
recién,28,24
construida,43,16
concesionada,2,1
conexión,61,37
aeropuertos,22,13
santamaría,5,4
sjo,3,2
daniel,46,29
oduber,3,2
quirós,3,2
pasajeros,25,12
auge,19,16
figura,37,21
concesión,3,2
avanzado,34,24
lentamente,10,9
puertos,9,7
insuficiente,7,5
marítimo,3,2
suficiente,71,51
malas,36,20
ferrocarriles,6,4
funciona,101,62
1994,51,29
tren,17,14
pocas,45,32
reactivadas,2,1
bananeras,2,1
estadounidense,84,36
sección,75,52
desactualizado,1,1
suministrada,1,1
quedado,13,12
obsoleta,3,3
paísregión,2,1
141,17,6
418,4,3
miles,78,51
29828,1,1
6579,1,1
composición,16,12
76,17,14
291,4,3
633,2,2
1957,23,16
nota,72,40
estimación,12,7
nicaragüenses,2,2
viven,54,27
ocupación,10,8
64,36,19
384,3,3
agrícolas,12,10
plátano,4,3
arroz,20,7
papa,2,2
maíz,15,7
maderas,2,2
industriales,28,20
microprocesadores,3,2
dispositivos,143,54
procesamiento,84,39
ropa,9,6
plásticos,8,6
industrial,46,27
2004,137,40
8918,1,1
kwh,6,3
7779,1,1
7716,1,1
importación,5,3
2032,1,1
44000,1,1
barriles,6,3
diarios,17,13
2115,1,1
43110,1,1
5698,1,1
totales,10,8
5731,1,1
eléctricos,35,25
15370,1,1
oro,63,26
3573,1,1
7401,1,1
céntimos,1,1
compra,60,39
56276,1,1
venta,51,39
57546,1,1
07,22,13
comienzos,23,16
poseía,7,2
508,6,6
1969,23,13
llegó,56,31
854,2,2
costaricense,7,1
681,2,2
gráfica,39,18
19601969,4,2
monetario,11,3
elaborada,18,13
985,1,1
1979,15,9
4036,1,1
3097,1,1
19701979,4,2
4956,1,1
1989,48,19
5360,1,1
19801989,4,2
5858,1,1
16205,1,1
1766,1,1
19901999,4,2
16359,1,1
30143,1,1
842,1,1
20002009,4,2
37238,1,1
52898,1,1
actualidad,176,104
420,4,3
20102019,4,2
principios,71,35
381,4,3
dolares,69,2
habiendo,17,9
elevado,22,15
246,6,6
533,2,1
1734,2,1
2253,1,1
1961,10,7
355,5,4
1971,16,9
567,2,2
1962,12,7
335,13,12
1972,12,8
636,2,2
345,6,6
766,2,2
1964,10,9
353,6,4
1974,15,10
815,2,2
1965,24,15
373,3,3
1975,17,11
935,1,1
1966,15,8
394,2,2
1976,16,9
1121,2,2
1967,14,9
413,4,4
1977,19,13
1392,2,2
1968,16,9
443,3,3
1978,22,13
1555,1,1
2153,2,1
1801,2,1
decrecido,1,1
1920,12,7
4223,2,1
1199,11,2
1981,23,15
1135,3,2
1991,33,21
2354,2,2
1982,21,11
1095,1,1
1992,54,23
2756,1,1
1983,32,14
1284,2,2
3019,1,1
1984,24,15
1451,1,1
3211,1,1
1985,23,13
1510,3,3
3464,1,1
1986,30,16
1645,2,2
1996,89,21
3409,1,1
1987,35,20
1647,2,2
3599,1,1
1988,35,16
1632,1,1
1998,84,32
3860,1,1
4294,2,1
6744,2,1
570,1,1
8213,2,1
11119,2,1
euro,7,3
4530,1,1
euros,109,35
6034,1,1
2001,152,47
4257,1,1
4633,1,1
9212,1,1
6454,1,1
4296,1,1
4435,1,1
9985,1,1
7571,1,1
2003,124,35
4398,1,1
3791,1,1
10536,1,1
7877,1,1
4595,1,1
3602,1,1
10426,1,1
7838,1,1
4859,1,1
3802,1,1
10020,1,1
5401,1,1
4193,1,1
6221,1,1
4425,1,1
6950,1,1
4604,1,1
4721,1,1
logrando,7,6
desarrollando,25,17
tecnológico,31,27
formando,23,19
día,396,159
sólida,7,7
sustenta,4,4
gozado,1,1
duradera,2,2
democrático,4,3
maduro,16,9
realizó,25,16
atrajeron,1,1
multitud,34,23
inversores,6,4
consiguió,11,9
recepción,8,4
sufrió,4,4
principio,95,64
ochenta,4,4
reformas,17,5
estructurales,6,5
permitieron,6,5
solventar,5,5
exportador,5,3
noventa,5,5
procesado,6,6
textil,8,5
macroeconómicos,1,1
aumentando,24,18
157,12,8
destacan,50,27
parámetros,66,28
referidos,4,3
natalidad,5,1
niños,264,59
mujer,50,32
bajista,1,1
contrarresta,1,1
inmigración,6,5
41006961000,1,1
ricos,17,13
15946326016,1,1
incr,15,1
1572,1,1
ficha,201,18
extensos,5,4
4726575,1,1
poblados,8,6
42,79,49
3928797,1,1
203,4,4
emisiones,21,8
co2,6,3
toneladas,35,16
1407,1,1
279,2,2
8647,1,1
3710,1,1
1331,1,1
2402,1,1
251,7,6
1333,1,1
usuarios,184,77
internet,328,112
421,4,4
58,25,16
6259,1,1
crear,367,144
rápidos,26,18
montar,18,14
77,21,17
221,28,15
habitante,6,3
1084,2,2
kilogramos,9,7
84199,1,1
287,4,4
dedicado,30,22
5611,1,1
371,4,3
potencia,49,29
eléctrica,44,23
consumida,8,5
1855,3,3
kilowatioshora,2,1
151751,1,1
222,9,8
forestal,32,12
26050,1,1
23760,1,1
96,19,15
pavimentadas,4,1
182,10,7
65,30,26
4336,1,1
competitivos,7,4
425,6,6
67,26,22
undp,2,1
human,106,19
development,115,26
report,40,17
ed,79,22
country,27,7
profile,8,7
indicators,1,1
consultado,839,33
url,34,10
consecutivo,5,3
reduce,38,25
niveles,67,39
ref,1,1
cia,26,9
world,169,51
factbook,14,2
socios,30,19
gross,6,4
domestic,9,6
product,12,5
archivado,166,23
wayback,8,5
machine,187,33
ppp,2,1
capita,2,1
html,67,22
and,1752,100
lending,4,3
groups,9,8
highincome,1,1
economies,1,1
worldbankorg,1,1
national,96,27
income,3,2
atlas,9,9
method,38,10
databankworldbankorg,1,1
httprevistasummacom1042,1,1
honey,9,3
martha,4,4
ecotourism,3,2
sustainable,3,2
who,90,20
owns,1,1
paradise,6,4
island,21,9
press,177,30
edition,17,11
isbn,356,33
1559635827,1,1
jennifer,5,5
blanke,1,1
thea,6,5
chiesa,1,1
editors,10,7
the,3400,133
travel,28,10
tourism,4,3
competitiveness,2,2
economic,17,7
forum,10,8
geneva,1,1
switzerlandidiomainglés,1,1
hassel,1,1
cierra,7,7
llegada,37,31
altés,1,1
carmen,24,9
experiencia,131,83
bid,1,1
interamerican,1,1
bank,9,4
department,22,13
technical,25,8
paper,39,12
env149,1,1
disponible,158,81
enrique,14,6
rojas,18,12
motor,195,71
classora,15,1
20042006,1,1
capitán,16,10
históricoestructurales,1,1
explican,17,17
funcionamiento,88,53
socioeconómico,5,5
cambiodeldolarcom,1,1
actualizada,10,9
repecto,1,1
proyección,6,5
categorías,124,78
wikipediapáginas,43,26
utilizan,106,57
timeline,11,4
mágicos,22,22
wikipediaartículos,116,29
pasajes,28,20
requieren,82,60
desactualizados,1,1
herramientas,314,128
has,240,103
accedido,44,43
contribuciones,51,47
nombres,122,80
variantes,67,50
vistas,58,54
historial,73,50
portal,75,65
cambios,198,90
páginas,181,85
aleatoria,58,48
donaciones,44,44
notificar,47,44
error,117,84
imprimirexportar,42,42
libro,188,81
descargar,88,72
versión,298,110
wikimedia,104,47
commons,118,57
enlaza,45,44
enlazadas,43,43
subir,72,67
archivo,191,83
especiales,110,91
permanente,75,61
citar,54,49
idiomas,74,60
asturianu,20,20
বল,25,25
català,46,42
galego,29,28
italiano,100,59
occitan,19,19
svenska,34,33
editó,42,42
ago,76,19
2105,1,1
licencia,82,62
creative,65,57
atribución,45,44
compartir,283,128
aplicarse,52,47
cláusulas,43,43
acepta,76,67
fundación,118,60
inc,87,62
ánimo,53,49
lucro,46,44
limitación,47,44
desarrolladores,136,73
declaración,59,54
cookies,296,170
móviles,212,110
pen,12,2
04092018,1,1
presentan,66,38
demográfico,12,4
directores,6,1
hospitales,13,7
comunicado,10,6
administradores,12,10
clínicas,7,6
caja,46,21
recibieron,3,3
pamela,2,2
jiménez,13,5
fontana,4,2
coordinadora,3,1
capítulo,32,9
dicha,37,26
reunión,20,13
realiza,59,37
bimestral,1,1
ocasión,12,10
reunieron,2,2
auditorio,1,1
hospital,28,13
escucharon,1,1
detenidamente,4,4
economista,7,6
demógrafa,1,1
explicaba,3,3
claves,44,29
contemplados,4,2
enfatizando,1,1
desconexión,3,1
impacto,42,23
informal,10,7
ciudadana,8,6
nuevos,206,108
impuestos,18,14
abordó,1,1
concisa,1,1
transición,17,11
demográfica,2,1
señalando,4,4
bono,3,2
estará,25,23
impactando,1,1
19602060,1,1
destacó,3,2
legislativo,15,6
superar,31,18
trabas,1,1
políticos,40,17
adriana,6,4
romero,11,8
profesionales,61,44
conformó,2,2
distintos,109,61
objetivo,177,74
brindar,10,8
charlas,5,4
contemplado,1,1
interesante,84,45
máxime,1,1
coyuntura,2,2
encontramos,58,37
falta,113,63
llevar,82,58
sustento,4,4
acertadas,2,2
convierte,44,33
definitivamente,9,8
pensantes,1,1
analíticas,13,9
concluyó,4,4
señor,12,8
segura,28,21
quesada,16,6
administrativo,6,4
calderón,4,3
guardia,12,8
señaló,15,11
presentados,3,2
relevancia,13,12
específicamente,25,21
deberían,18,16
compartidos,20,12
funcionarios,20,8
técnico,30,25
eficientes,24,15
maría,60,26
laura,9,5
brenes,6,3
this,439,63
address,22,10
is,727,63
being,64,18
protected,13,7
from,286,60
spambots,6,1
you,535,42
need,58,17
javascript,120,28
enabled,6,1
view,92,27
it,462,52
25195863,3,1
07092018,1,1
guías,79,23
desean,7,5
aprender,299,74
socioeconómica,4,2
colaboradores,13,12
aventuras,50,14
tierra,277,72
solicitó,2,2
charla,6,4
ampliamente,26,18
constantes,10,9
solicitud,7,7
guido,3,3
barrientos,7,3
capacitador,1,1
hallazgos,12,5
instalaciones,18,13
comunitario,4,4
ciudad,163,54
ubicado,5,3
localidad,8,8
presentado,19,17
explicación,32,23
profunda,16,13
transformación,18,16
726,1,1
2050,3,3
adulta,8,7
sería,119,68
mensajes,34,25
asistentes,9,7
siguen,57,41
frágiles,8,7
persiste,10,7
afectando,10,9
vulnerables,5,5
desempleados,1,1
mujeres,61,27
jóvenes,43,23
encadenamientos,1,1
laborales,5,5
calvo,6,5
funcionaria,1,1
surgió,10,7
estricta,15,10
poseen,59,34
actualizarse,2,2
especialmente,152,84
turista,22,7
europeo,53,28
curioso,18,17
necesitan,75,50
vivienda,22,13
criminalidad,8,4
potable,3,3
afirmó,23,17
agencia,45,22
cuya,31,24
dinámica,27,24
escoger,29,14
actualizados,5,5
competen,1,1
laboran,1,1
suzane,1,1
gayedi,1,1
sueca,2,2
radicada,1,1
funcionario,11,4
claros,9,8
interesantes,44,33
credibilidad,3,2
da,161,86
confianza,28,23
adquirida,6,6
08112017,1,1
determinantes,5,4
percepciones,5,4
ciudadanas,2,1
ciudades,114,27
intermedias,5,2
decretos,5,4
ejecutivos,7,4
ofrece,118,62
plataforma,101,43
interactiva,9,5
seguimiento,35,27
oferta,22,19
campaña,43,18
20172018,10,7
pondrá,6,5
disposición,30,27
informativas,1,1
clima,72,36
dará,12,11
conocer,128,80
próximo,38,31
martes,8,6
motivo,43,31
900,25,13
realizará,5,2
posteriormente,46,36
1000,40,30
hará,36,33
oficial,109,47
conare,4,1
edificio,15,12
franklin,4,2
chang,5,3
díaz,15,11
pavas,2,1
consolidando,2,2
ampliando,3,3
rezagos,1,1
capítulos,5,3
examinan,1,1
acontecimientos,16,16
consolida,4,4
esfuerzo,38,24
estudiando,7,5
profundidad,20,15
temáticas,4,4
relevantes,39,23
incorporando,7,6
aportan,13,10
perspectivas,12,11
distintas,75,45
enriquecer,3,3
continúa,47,39
propiciar,2,2
informada,5,5
particularmente,49,29
oportunidades,37,20
pretenden,5,5
claridad,7,6
subyacen,1,1
multiplicadores,1,1
especial,134,76
votemoscr,1,1
pone,36,29
inscrito,2,2
candidaturas,1,1
elección,68,31
estructuras,93,39
idearios,1,1
abordados,2,2
quienes,69,50
entrevistados,1,1
votómetro,1,1
grado,52,40
afinidad,3,3
pensamiento,38,21
publica,17,9
supremo,5,5
convocara,1,1
legislativas,9,4
sinopsis,23,4
provee,8,5
novedosos,7,7
contribuir,16,12
votantes,11,8
tengan,35,28
llevará,11,10
ofrecer,64,44
electorales,11,5
juicio,36,16
planificación,26,14
evaluar,21,15
alimentaria,14,8
disminuyeron,1,1
precedentes,6,6
reales,45,31
consideran,41,32
cambiaron,4,4
limitaciones,36,19
estilo,154,69
generación,133,32
demuestra,25,17
permitió,17,12
aporte,16,10
patrones,71,36
territoriales,7,4
extendido,10,9
reproduciendo,1,1
insostenibilidad,1,1
metropolitana,4,3
vulnerabilidad,4,4
patrimonio,66,24
insuficientes,1,1
entrabamiento,2,1
impide,12,12
debilidad,4,4
organizativa,1,1
refuerzan,2,2
alejamiento,5,4
partidario,1,1
conflictividad,1,1
posibilitar,3,3
herramienta,70,50
conocida,54,38
utilizada,42,26
aportes,5,3
faciliten,8,8
comprensión,23,19
motiven,4,4
exigir,1,1
arlene,2,1
méndez,5,4
25195846,2,1
13022017,1,1
directora,14,10
adjunta,4,2
participa,18,14
conversatorio,3,1
fifco,6,1
isabel,9,7
román,8,4
participó,3,3
papel,148,55
jugar,109,51
integrado,15,12
florida,7,7
ice,12,7
farm,9,5
company,26,18
evento,20,15
hotel,68,20
holiday,7,6
inn,6,6
contó,5,3
presencia,51,36
gubernamentales,10,10
cámaras,61,32
aliados,10,9
intervenciones,2,2
ingrid,3,2
koch,1,1
experta,5,3
chilena,7,5
vincular,4,4
pontificia,2,2
católica,3,3
valparaíso,2,2
ramón,10,6
mendiola,1,1
gerente,4,2
expuso,5,5
perspectiva,17,15
expansión,25,19
incapacidad,5,5
actores,17,10
contempladas,2,2
recalcó,1,1
analizar,75,41
desconexiones,2,2
latentes,2,2
pía,1,1
robles,4,4
comunicaciones,65,26
contribuyen,11,9
representante,5,5
clave,121,62
explicar,37,23
esencial,43,28
colaboración,27,24
beneficio,26,16
reciclaje,3,3
operaciones,93,47
subnutrición,1,1
alineados,6,6
onu,24,14
25112015,1,1
presentará,10,7
subcontratación,2,1
tecnológicos,21,17
ocupa,24,22
intermedio,15,10
informática,154,53
incrementaron,3,1
costos,12,7
presentarán,1,1
km,83,24
embajada,4,2
rectores,2,2
elaboración,22,13
facilitó,1,1
matriz,26,16
insumo,1,1
klems,1,1
histórico,18,14
agregado,3,3
realizar,194,103
profundizar,8,8
detallado,8,7
analítico,4,4
cargo,18,16
formaron,13,10
nanno,2,1
mulder,2,1
jefe,30,14
arbache,2,1
profesor,91,33
brasília,1,1
contará,7,5
ottón,1,1
sequeira,1,1
comentaristas,1,1
concentró,1,1
relativo,22,17
manufacturas,2,2
redujeron,4,3
subcontratar,1,1
limpieza,24,17
logística,8,7
alimentación,166,54
delegan,2,2
proveedores,39,17
modernos,24,16
inmobiliarias,3,3
alquiler,12,11
maquinaria,45,22
soporte,69,42
informático,84,28
maquiladoras,1,1
cuero,12,8
subcontrataron,1,1
manufacturera,3,2
caros,16,11
pérdida,98,31
señores,13,11
brindando,4,4
declaraciones,6,6
periodistas,4,4
medios,119,67
asistan,1,1
sírvase,1,1
contactar,22,16
dr,38,18
metros,142,36
parque,74,20
amistad,35,15
apdo,3,3
11741200,1,1
25195845,1,1
25195860,1,1
fax,8,8
22905879,1,1
22965626,1,1
premium,25,15
gerencia,4,2
profiletxtnombre,4,2
pruebe,18,5
600,26,12
